/* About MPlayerX */
"58.title" = "關於 MPlayerX";

/* Donate... */
"1009.title" = "贊助…";

/* Preferences… */
"129.title" = "偏好設定...";

/* Services */
"131.title" = "服務";

/* Services */
"130.title" = "服務";

/* Hide MPlayerX */
"134.title" = "隱藏 MPlayerX";

/* Hide Others */
"145.title" = "隱藏其他";

/* Show All */
"150.title" = "全部顯示";

/* Quit MPlayerX */
"136.title" = "結束 MPlayerX";

/* File */
"83.title" = "檔案";

/* File */
"81.title" = "檔案";

/* Open… */
"72.title" = "開啟…";

/* Open VIDEO_TS... */
"1088.title" = "開啟 VIDEO_TS 目錄...";

/* Open URL... */
"644.title" = "開啟 URL...";

/* Open Recent */
"124.title" = "最近開啟的項目";

/* Open Recent */
"125.title" = "最近開啟的項目";

/* Clear Menu */
"126.title" = "清除選單";

/* Close */
"73.title" = "關閉";

/* Save As… */
"80.title" = "另存新檔…";

/* Move To Trash */
"996.title" = "移到垃圾桶";

/* Edit */
"659.title" = "編輯";

/* Edit */
"660.title" = "編輯";

/* Cut */
"664.title" = "剪下";

/* Copy */
"665.title" = "拷貝";

/* Paste */
"666.title" = "貼上";

/* Delete */
"668.title" = "刪除";

/* Select All */
"669.title" = "全選";

/* Snapshot */
"786.title" = "快照";

/* View */
"975.title" = "影像控制";

/* View */
"976.title" = "影像控制";

/* Half Size */
"1170.title" = "一半大小";

/* Original Size */
"1084.title" = "原始大小";

/* Double Size */
"1093.title" = "雙倍大小";

/* Fit To Screen */
"1098.title" = "符合螢幕大小";

/* Enter Fullscreen */
"982.title" = "進入全螢幕";

/* Toggle Fillscreen */
"989.title" = "切換填滿螢幕";

/* Aspect Ratio */
"1102.title" = "影格長寬比";

/* Aspect Ratio */
"1103.title" = "影格長寬比";

/* Unlock Aspect Ratio */
"903.title" = "解鎖影格長寬比";

/* Restore Aspect Ratio */
"904.title" = "還原影格長寬比";

/* Show Letterbox */
"916.title" = "顯示黑邊";

/* Mirror */
"1050.title" = "畫面左右翻轉";

/* Flip */
"1051.title" = "畫面上下翻轉";

/* Increase Window Size */
"942.title" = "放大視窗";

/* Decrease Window Size */
"943.title" = "縮小視窗";

/* Increase Frame Size */
"1036.title" = "放大畫面";

/* Increase Frame Size (minor) */
"1037.title" = "放大畫面（微調）";

/* Decrease Frame Size */
"1038.title" = "縮小畫面";

/* Decrease Frame Size (minor) */
"1039.title" = "縮小畫面（微調）";

/* Reset Frame Size */
"1033.title" = "重設畫面大小";

/* Move Frame To Center */
"1001.title" = "將畫面移到中央";

/* AVS */
"1143.title" = "影音字幕";

/* AVS */
"1144.title" = "影音字幕";

/* Switch Video */
"935.title" = "切換影像";

/* Increase Speed */
"1057.title" = "加快播放速度";

/* Decrease Speed */
"1058.title" = "減緩播放速度";

/* Reset To Normal Speed */
"1059.title" = "恢復正常播放速度";

/* Switch Audio */
"853.title" = "切換聲音";

/* Channels */
"1124.title" = "聲道";

/* Channels */
"1125.title" = "聲道";

/* Restore */
"1126.title" = "還原";

/* Stereo */
"1128.title" = "立體聲";

/* Left only */
"1129.title" = "僅左聲道";

/* Right only */
"1130.title" = "僅右聲道";

/* Left expanded */
"1131.title" = "左聲道擴展";

/* Right expanded */
"1132.title" = "右聲道擴展";

/* Increase Volume */
"857.title" = "提高音量";

/* Decrease Volume */
"858.title" = "降低音量";

/* Increase Audio Delay */
"1066.title" = "增加聲音延遲";

/* Decrease Audio Delay */
"1067.title" = "減少聲音延遲";

/* Reset Audio Delay */
"1068.title" = "重設聲音延遲";

/* Switch Subtitle */
"784.title" = "切換字幕";

/* Increase Subtitle Size */
"829.title" = "放大字幕";

/* Decrease Subtitle Size */
"830.title" = "縮小字幕";

/* Increase Subtitle Delay */
"1075.title" = "增加字幕延遲";

/* Decrease Subtitle Delay */
"1076.title" = "減少字幕延遲";

/* Reset Subtitle Delay */
"1077.title" = "重設字幕延遲";

/* Show Auxiliary Controls */
"992.title" = "顯示輔助控制";

/* Playback */
"782.title" = "播放控制";

/* Playback */
"783.title" = "播放控制";

/* Play from last stopped place */
"836.title" = "從上次停止處開始播放";

/* Chapters */
"1140.title" = "章節";

/* Play Next Episode */
"1025.title" = "播放下一集";

/* Play Previous Episode */
"1026.title" = "播放上一集";

/* Window */
"19.title" = "視窗";

/* Window */
"24.title" = "視窗";

/* Minimize */
"23.title" = "縮到最小";

/* Zoom */
"239.title" = "縮放";

/* Media Info */
"953.title" = "媒體資訊";

/* Video Tuner */
"912.title" = "影像調整器";

/* Equalizer */
"956.title" = "等化器";

/* Bring All to Front */
"5.title" = "將此程式所有視窗移至最前";

/* Help */
"490.title" = "輔助說明";

/* Help */
"491.title" = "輔助說明";

/* Report bugs / Feedback... */
"1012.title" = "回報 bug / 回報意見...";

